export default  [
    {
        "id": "0",
        "title": "СТС",
        "img": "",
        "prog": [
            {
                "id": "1",
                "time": "14:40",
                "name": "Шрек"
            },
            {
                "id": "2",
                "time": "16:00",
                "name": "Шрек - 2"
            },
            {
                "id": "3",
                "time": "17:30",
                "name": "Шрек - 3"
            },
            {
                "id": "4",
                "time": "20:00",
                "name": "Шрек навсегда"
            },      
            {
                "id": "5",
                "time": "21:30",
                "name": "Матрица"
            },
            {
                "id": "6",
                "time": "23:00",
                "name": "Матрица - 2"
            },
            {
                "id": "7",
                "time": "01:00",
                "name": "Матрица - перезагрузка"
            },
            {
                "id": "8",
                "time": "03:00",
                "name": "Шматрица"
            }        
        ]
    }

]