export default  [
    {
        "id": "0",
        "title": "СТС",
        "img": "",
        "prog": [
            {
                "id": "1",
                "time": "14:40",
                "name": "Шрек"
            },
            {
                "id": "2",
                "time": "16:00",
                "name": "Шрек - 2"
            },
            {
                "id": "3",
                "time": "17:30",
                "name": "Шрек - 3"
            },
            {
                "id": "4",
                "time": "20:00",
                "name": "Шрек навсегда"
            }          
        ]
    }

]